{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1716,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1717,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1718,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1719,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "10": 0,
      "100": 1,
      "101": 2,
      "10100": 3,
      "10101": 4,
      "10110": 5,
      "10111": 6,
      "10112": 7,
      "10120": 8,
      "10121": 9,
      "10122": 10,
      "10130": 11,
      "10131": 12,
      "10132": 13,
      "102": 14,
      "10200": 15,
      "10201": 16,
      "10202": 17,
      "10203": 18,
      "10204": 19,
      "10210": 20,
      "10211": 21,
      "10220": 22,
      "10221": 23,
      "10222": 24,
      "10223": 25,
      "10230": 26,
      "10240": 27,
      "10250": 28,
      "10251": 29,
      "10252": 30,
      "10253": 31,
      "103": 32,
      "110": 33,
      "1100": 34,
      "1101": 35,
      "111": 36,
      "1110": 37,
      "11100": 38,
      "11101": 39,
      "11102": 40,
      "1111": 41,
      "11110": 42,
      "11111": 43,
      "11112": 44,
      "1112": 45,
      "11120": 46,
      "11121": 47,
      "1113": 48,
      "11130": 49,
      "11131": 50,
      "11140": 51,
      "11141": 52,
      "11142": 53,
      "112": 54,
      "1120": 55,
      "11200": 56,
      "11201": 57,
      "1121": 58,
      "11210": 59,
      "11211": 60,
      "11220": 61,
      "11221": 62,
      "11230": 63,
      "11231": 64,
      "11232": 65,
      "11233": 66,
      "11234": 67,
      "11300": 68,
      "11301": 69,
      "11302": 70,
      "11303": 71,
      "11310": 72,
      "11311": 73,
      "11312": 74,
      "11313": 75,
      "11320": 76,
      "11321": 77,
      "11330": 78,
      "11331": 79,
      "11332": 80,
      "11333": 81,
      "11400": 82,
      "11401": 83,
      "11402": 84,
      "11403": 85,
      "11410": 86,
      "11411": 87,
      "11412": 88,
      "11413": 89,
      "11414": 90,
      "11420": 91,
      "11421": 92,
      "11422": 93,
      "11423": 94,
      "120": 95,
      "1200": 96,
      "1201": 97,
      "121": 98,
      "1210": 99,
      "12100": 100,
      "12101": 101,
      "1211": 102,
      "12110": 103,
      "12111": 104,
      "12120": 105,
      "12121": 106,
      "12130": 107,
      "12131": 108,
      "12132": 109,
      "12133": 110,
      "122": 111,
      "1220": 112,
      "12200": 113,
      "12201": 114,
      "12202": 115,
      "12203": 116,
      "1221": 117,
      "12210": 118,
      "12211": 119,
      "12220": 120,
      "12221": 121,
      "12230": 122,
      "12231": 123,
      "12232": 124,
      "123": 125,
      "1230": 126,
      "12300": 127,
      "12301": 128,
      "12302": 129,
      "12303": 130,
      "12304": 131,
      "12305": 132,
      "1231": 133,
      "12310": 134,
      "12311": 135,
      "1232": 136,
      "124": 137,
      "1240": 138,
      "12400": 139,
      "12401": 140,
      "12402": 141,
      "1241": 142,
      "12410": 143,
      "12411": 144,
      "12500": 145,
      "12501": 146,
      "12502": 147,
      "12503": 148,
      "12510": 149,
      "12511": 150,
      "12512": 151,
      "12513": 152,
      "12520": 153,
      "12521": 154,
      "12522": 155,
      "12523": 156,
      "12600": 157,
      "12601": 158,
      "12602": 159,
      "12603": 160,
      "12610": 161,
      "12611": 162,
      "130": 163,
      "1300": 164,
      "131": 165,
      "1310": 166,
      "13100": 167,
      "13101": 168,
      "13102": 169,
      "1311": 170,
      "13110": 171,
      "13111": 172,
      "13120": 173,
      "13130": 174,
      "13131": 175,
      "13132": 176,
      "1320": 177,
      "13200": 178,
      "1321": 179,
      "13210": 180,
      "13211": 181,
      "13220": 182,
      "13221": 183,
      "13222": 184,
      "13230": 185,
      "13240": 186,
      "13250": 187,
      "13260": 188,
      "1330": 189,
      "13300": 190,
      "13301": 191,
      "1331": 192,
      "13310": 193,
      "13320": 194,
      "13321": 195,
      "13322": 196,
      "1340": 197,
      "13400": 198,
      "13401": 199,
      "13402": 200,
      "13410": 201,
      "13411": 202,
      "13412": 203,
      "13413": 204,
      "1350": 205,
      "1360": 206,
      "1361": 207,
      "1370": 208,
      "1371": 209,
      "1380": 210,
      "1381": 211,
      "14100": 212,
      "14101": 213,
      "14110": 214,
      "14111": 215,
      "14112": 216,
      "14120": 217,
      "14130": 218,
      "14140": 219,
      "14141": 220,
      "14142": 221,
      "14200": 222,
      "14201": 223,
      "14210": 224,
      "14220": 225,
      "14230": 226,
      "14240": 227,
      "14241": 228,
      "14250": 229,
      "14251": 230,
      "15": 231,
      "20": 232,
      "200": 233,
      "201": 234,
      "20100": 235,
      "20101": 236,
      "20102": 237,
      "20110": 238,
      "20111": 239,
      "20112": 240,
      "20113": 241,
      "20120": 242,
      "20121": 243,
      "20130": 244,
      "20131": 245,
      "20132": 246,
      "20140": 247,
      "20141": 248,
      "20150": 249,
      "20151": 250,
      "20152": 251,
      "20160": 252,
      "20170": 253,
      "20171": 254,
      "20180": 255,
      "20181": 256,
      "20190": 257,
      "20191": 258,
      "202": 259,
      "20200": 260,
      "20201": 261,
      "20210": 262,
      "20211": 263,
      "20220": 264,
      "20221": 265,
      "20222": 266,
      "20300": 267,
      "20301": 268,
      "20302": 269,
      "20310": 270,
      "20311": 271,
      "20312": 272,
      "20313": 273,
      "20320": 274,
      "20321": 275,
      "20322": 276,
      "20323": 277,
      "210": 278,
      "2100": 279,
      "2101": 280,
      "2102": 281,
      "2110": 282,
      "21100": 283,
      "21101": 284,
      "2111": 285,
      "21110": 286,
      "21111": 287,
      "2112": 288,
      "21120": 289,
      "2113": 290,
      "21130": 291,
      "21131": 292,
      "21132": 293,
      "2120": 294,
      "21200": 295,
      "21201": 296,
      "2121": 297,
      "21210": 298,
      "21211": 299,
      "21212": 300,
      "21220": 301,
      "21221": 302,
      "21230": 303,
      "21231": 304,
      "21300": 305,
      "21301": 306,
      "21302": 307,
      "21310": 308,
      "21311": 309,
      "21312": 310,
      "21313": 311,
      "21314": 312,
      "21320": 313,
      "21321": 314,
      "21400": 315,
      "21401": 316,
      "21402": 317,
      "21410": 318,
      "21411": 319,
      "21412": 320,
      "21413": 321,
      "21420": 322,
      "21421": 323,
      "21422": 324,
      "21430": 325,
      "220": 326,
      "2200": 327,
      "2201": 328,
      "2202": 329,
      "2210": 330,
      "22100": 331,
      "22101": 332,
      "22102": 333,
      "22103": 334,
      "22110": 335,
      "22111": 336,
      "22112": 337,
      "22113": 338,
      "22114": 339,
      "22115": 340,
      "22116": 341,
      "22117": 342,
      "22118": 343,
      "2220": 344,
      "22200": 345,
      "22201": 346,
      "22202": 347,
      "22203": 348,
      "22204": 349,
      "22205": 350,
      "22210": 351,
      "22211": 352,
      "22212": 353,
      "22213": 354,
      "22214": 355,
      "22220": 356,
      "22221": 357,
      "22222": 358,
      "2230": 359,
      "22300": 360,
      "22301": 361,
      "22302": 362,
      "22303": 363,
      "2231": 364,
      "230": 365,
      "2300": 366,
      "2301": 367,
      "231": 368,
      "2310": 369,
      "23100": 370,
      "23101": 371,
      "23102": 372,
      "23103": 373,
      "2311": 374,
      "23110": 375,
      "23111": 376,
      "23112": 377,
      "23113": 378,
      "23120": 379,
      "23121": 380,
      "23122": 381,
      "23123": 382,
      "23124": 383,
      "23125": 384,
      "23130": 385,
      "23131": 386,
      "23132": 387,
      "23133": 388,
      "23134": 389,
      "23135": 390,
      "23136": 391,
      "23137": 392,
      "232": 393,
      "2320": 394,
      "2321": 395,
      "2330": 396,
      "2331": 397,
      "2340": 398,
      "2341": 399,
      "2350": 400,
      "2351": 401,
      "240": 402,
      "2400": 403,
      "2401": 404,
      "241": 405,
      "2410": 406,
      "24100": 407,
      "24101": 408,
      "24102": 409,
      "24103": 410,
      "24104": 411,
      "24105": 412,
      "24106": 413,
      "24107": 414,
      "2411": 415,
      "24110": 416,
      "24111": 417,
      "24112": 418,
      "24113": 419,
      "2412": 420,
      "24120": 421,
      "24121": 422,
      "24122": 423,
      "24123": 424,
      "24124": 425,
      "24125": 426,
      "24126": 427,
      "2420": 428,
      "24200": 429,
      "24201": 430,
      "24202": 431,
      "24203": 432,
      "24204": 433,
      "24205": 434,
      "24206": 435,
      "24207": 436,
      "24208": 437,
      "24209": 438,
      "2421": 439,
      "24210": 440,
      "24220": 441,
      "24221": 442,
      "24222": 443,
      "24223": 444,
      "2430": 445,
      "2431": 446,
      "2432": 447,
      "25": 448,
      "25100": 449,
      "25101": 450,
      "25102": 451,
      "25103": 452,
      "25104": 453,
      "25105": 454,
      "25110": 455,
      "25111": 456,
      "25112": 457,
      "25120": 458,
      "25121": 459,
      "25122": 460,
      "25123": 461,
      "25200": 462,
      "25201": 463,
      "25202": 464,
      "25203": 465,
      "25210": 466,
      "25211": 467,
      "25212": 468,
      "25213": 469,
      "26100": 470,
      "26101": 471,
      "26102": 472,
      "26103": 473,
      "26104": 474,
      "26200": 475,
      "26201": 476,
      "26202": 477,
      "26203": 478,
      "26204": 479,
      "26205": 480,
      "26206": 481,
      "26207": 482,
      "26208": 483,
      "26209": 484,
      "26300": 485,
      "26301": 486,
      "26310": 487,
      "26311": 488,
      "26320": 489,
      "26321": 490,
      "26322": 491,
      "26323": 492,
      "27200": 493,
      "27201": 494,
      "27202": 495,
      "27203": 496,
      "27210": 497,
      "27211": 498,
      "27212": 499,
      "27220": 500,
      "27221": 501,
      "27222": 502,
      "27223": 503,
      "27230": 504,
      "27231": 505,
      "27232": 506,
      "27233": 507,
      "27240": 508,
      "27241": 509,
      "27242": 510,
      "27243": 511,
      "27250": 512,
      "27251": 513,
      "28100": 514,
      "28101": 515,
      "28102": 516,
      "28103": 517,
      "28104": 518,
      "28105": 519,
      "28110": 520,
      "28111": 521,
      "28112": 522,
      "28113": 523,
      "28114": 524,
      "28120": 525,
      "28121": 526,
      "28122": 527,
      "28123": 528,
      "28130": 529,
      "28131": 530,
      "28200": 531,
      "28201": 532,
      "28202": 533,
      "28203": 534,
      "28204": 535,
      "28210": 536,
      "28211": 537,
      "28212": 538,
      "28220": 539,
      "28221": 540,
      "28222": 541,
      "29100": 542,
      "29101": 543,
      "29102": 544,
      "29103": 545,
      "29104": 546,
      "29110": 547,
      "29111": 548,
      "29112": 549,
      "29113": 550,
      "29120": 551,
      "29121": 552,
      "29122": 553,
      "29123": 554,
      "29124": 555,
      "29125": 556,
      "29130": 557,
      "29131": 558,
      "29132": 559,
      "29133": 560,
      "29140": 561,
      "29141": 562,
      "29142": 563,
      "29143": 564,
      "29144": 565,
      "30": 566,
      "300": 567,
      "301": 568,
      "30100": 569,
      "30110": 570,
      "30111": 571,
      "30120": 572,
      "30121": 573,
      "30122": 574,
      "30130": 575,
      "30140": 576,
      "30141": 577,
      "30142": 578,
      "30143": 579,
      "30144": 580,
      "30145": 581,
      "30150": 582,
      "30151": 583,
      "30152": 584,
      "30153": 585,
      "30160": 586,
      "30161": 587,
      "30162": 588,
      "30163": 589,
      "30170": 590,
      "30171": 591,
      "30172": 592,
      "30180": 593,
      "30181": 594,
      "30182": 595,
      "30200": 596,
      "30210": 597,
      "30211": 598,
      "30220": 599,
      "30221": 600,
      "30230": 601,
      "30240": 602,
      "30250": 603,
      "30260": 604,
      "310": 605,
      "3100": 606,
      "311": 607,
      "3110": 608,
      "31100": 609,
      "31101": 610,
      "31102": 611,
      "31103": 612,
      "31104": 613,
      "3111": 614,
      "31110": 615,
      "31111": 616,
      "3112": 617,
      "31120": 618,
      "31121": 619,
      "31122": 620,
      "31130": 621,
      "31131": 622,
      "31132": 623,
      "31140": 624,
      "31141": 625,
      "31142": 626,
      "31150": 627,
      "31151": 628,
      "31152": 629,
      "31160": 630,
      "31161": 631,
      "312": 632,
      "3120": 633,
      "31200": 634,
      "31201": 635,
      "31202": 636,
      "31203": 637,
      "31204": 638,
      "31205": 639,
      "31206": 640,
      "31207": 641,
      "3121": 642,
      "31210": 643,
      "31211": 644,
      "31220": 645,
      "31221": 646,
      "31222": 647,
      "31223": 648,
      "31230": 649,
      "31231": 650,
      "31232": 651,
      "31233": 652,
      "31234": 653,
      "31235": 654,
      "31300": 655,
      "31301": 656,
      "31302": 657,
      "31303": 658,
      "31310": 659,
      "31320": 660,
      "31330": 661,
      "31331": 662,
      "31340": 663,
      "31341": 664,
      "31342": 665,
      "31350": 666,
      "31351": 667,
      "31352": 668,
      "31353": 669,
      "31360": 670,
      "31361": 671,
      "31362": 672,
      "31370": 673,
      "31371": 674,
      "31372": 675,
      "31380": 676,
      "320": 677,
      "3200": 678,
      "3201": 679,
      "321": 680,
      "3210": 681,
      "32100": 682,
      "32101": 683,
      "3211": 684,
      "32110": 685,
      "32111": 686,
      "32112": 687,
      "32120": 688,
      "32121": 689,
      "32130": 690,
      "32131": 691,
      "32140": 692,
      "32141": 693,
      "32142": 694,
      "32150": 695,
      "32151": 696,
      "32152": 697,
      "32153": 698,
      "32154": 699,
      "3220": 700,
      "32200": 701,
      "3221": 702,
      "32210": 703,
      "32211": 704,
      "32212": 705,
      "32213": 706,
      "3222": 707,
      "32220": 708,
      "32221": 709,
      "32222": 710,
      "32230": 711,
      "32231": 712,
      "32240": 713,
      "32241": 714,
      "32250": 715,
      "32251": 716,
      "32260": 717,
      "3230": 718,
      "32300": 719,
      "32301": 720,
      "32302": 721,
      "32303": 722,
      "3231": 723,
      "32310": 724,
      "32311": 725,
      "32320": 726,
      "32321": 727,
      "330": 728,
      "3300": 729,
      "331": 730,
      "3310": 731,
      "33100": 732,
      "33101": 733,
      "33102": 734,
      "33103": 735,
      "33104": 736,
      "33105": 737,
      "33106": 738,
      "33110": 739,
      "33111": 740,
      "3320": 741,
      "33200": 742,
      "33201": 743,
      "33202": 744,
      "33203": 745,
      "33204": 746,
      "33205": 747,
      "33206": 748,
      "33207": 749,
      "3330": 750,
      "3340": 751,
      "3350": 752,
      "3360": 753,
      "340": 754,
      "3400": 755,
      "341": 756,
      "3410": 757,
      "34100": 758,
      "34101": 759,
      "3411": 760,
      "34110": 761,
      "34111": 762,
      "34112": 763,
      "34120": 764,
      "34130": 765,
      "34131": 766,
      "34132": 767,
      "34133": 768,
      "34140": 769,
      "34141": 770,
      "3420": 771,
      "3421": 772,
      "3430": 773,
      "3440": 774,
      "3450": 775,
      "3451": 776,
      "3460": 777,
      "3461": 778,
      "3462": 779,
      "3463": 780,
      "3464": 781,
      "3470": 782,
      "3480": 783,
      "3490": 784,
      "35": 785,
      "35100": 786,
      "35101": 787,
      "35102": 788,
      "35103": 789,
      "35110": 790,
      "35111": 791,
      "35112": 792,
      "35113": 793,
      "35120": 794,
      "35130": 795,
      "35131": 796,
      "35140": 797,
      "35141": 798,
      "35150": 799,
      "35151": 800,
      "35152": 801,
      "35153": 802,
      "35154": 803,
      "36100": 804,
      "36101": 805,
      "36102": 806,
      "36110": 807,
      "36111": 808,
      "36112": 809,
      "36113": 810,
      "36114": 811,
      "36120": 812,
      "36121": 813,
      "36122": 814,
      "36123": 815,
      "36200": 816,
      "36210": 817,
      "36211": 818,
      "36212": 819,
      "36213": 820,
      "36220": 821,
      "36221": 822,
      "36222": 823,
      "36223": 824,
      "36224": 825,
      "36230": 826,
      "36231": 827,
      "36300": 828,
      "36301": 829,
      "36302": 830,
      "36310": 831,
      "36311": 832,
      "36312": 833,
      "36313": 834,
      "36314": 835,
      "37100": 836,
      "37101": 837,
      "37102": 838,
      "37103": 839,
      "37104": 840,
      "37200": 841,
      "37201": 842,
      "37202": 843,
      "37203": 844,
      "37204": 845,
      "37205": 846,
      "37210": 847,
      "37211": 848,
      "37220": 849,
      "37300": 850,
      "37301": 851,
      "37302": 852,
      "37303": 853,
      "37304": 854,
      "37305": 855,
      "37310": 856,
      "37311": 857,
      "38100": 858,
      "38101": 859,
      "38102": 860,
      "38103": 861,
      "38104": 862,
      "38110": 863,
      "38111": 864,
      "38112": 865,
      "39100": 866,
      "39101": 867,
      "39102": 868,
      "39103": 869,
      "39104": 870,
      "39105": 871,
      "39110": 872,
      "39111": 873,
      "39200": 874,
      "39201": 875,
      "39202": 876,
      "40": 877,
      "40100": 878,
      "40110": 879,
      "40111": 880,
      "40120": 881,
      "40121": 882,
      "40130": 883,
      "40131": 884,
      "40132": 885,
      "40140": 886,
      "40141": 887,
      "40142": 888,
      "40150": 889,
      "40151": 890,
      "40160": 891,
      "40170": 892,
      "40200": 893,
      "40210": 894,
      "40220": 895,
      "40221": 896,
      "40222": 897,
      "40223": 898,
      "40224": 899,
      "40300": 900,
      "40301": 901,
      "40310": 902,
      "40311": 903,
      "40312": 904,
      "40320": 905,
      "40321": 906,
      "40322": 907,
      "40323": 908,
      "40400": 909,
      "40410": 910,
      "40420": 911,
      "40421": 912,
      "40422": 913,
      "40423": 914,
      "40424": 915,
      "40430": 916,
      "40431": 917,
      "40500": 918,
      "40510": 919,
      "40511": 920,
      "40520": 921,
      "40521": 922,
      "40600": 923,
      "40601": 924,
      "40602": 925,
      "40610": 926,
      "40611": 927,
      "40620": 928,
      "4100": 929,
      "4101": 930,
      "4102": 931,
      "4110": 932,
      "41100": 933,
      "41101": 934,
      "41102": 935,
      "41103": 936,
      "4111": 937,
      "41110": 938,
      "41111": 939,
      "41112": 940,
      "41113": 941,
      "4112": 942,
      "41120": 943,
      "41121": 944,
      "41122": 945,
      "41123": 946,
      "41130": 947,
      "41131": 948,
      "41140": 949,
      "41141": 950,
      "41142": 951,
      "41143": 952,
      "41144": 953,
      "41150": 954,
      "41151": 955,
      "41152": 956,
      "41153": 957,
      "41160": 958,
      "41161": 959,
      "41162": 960,
      "41163": 961,
      "41164": 962,
      "4120": 963,
      "41200": 964,
      "41201": 965,
      "41202": 966,
      "41203": 967,
      "4121": 968,
      "41210": 969,
      "41211": 970,
      "41212": 971,
      "41213": 972,
      "41220": 973,
      "41221": 974,
      "41222": 975,
      "41230": 976,
      "41231": 977,
      "41232": 978,
      "41240": 979,
      "41241": 980,
      "41242": 981,
      "41250": 982,
      "41251": 983,
      "41252": 984,
      "41253": 985,
      "41260": 986,
      "41261": 987,
      "41262": 988,
      "41270": 989,
      "41271": 990,
      "41280": 991,
      "41281": 992,
      "41282": 993,
      "41283": 994,
      "41284": 995,
      "41285": 996,
      "41290": 997,
      "41291": 998,
      "41292": 999,
      "41293": 1000,
      "4200": 1001,
      "4201": 1002,
      "4210": 1003,
      "42100": 1004,
      "42101": 1005,
      "42102": 1006,
      "42103": 1007,
      "42104": 1008,
      "4211": 1009,
      "42110": 1010,
      "42111": 1011,
      "42112": 1012,
      "42113": 1013,
      "42114": 1014,
      "42115": 1015,
      "42120": 1016,
      "42121": 1017,
      "42122": 1018,
      "42130": 1019,
      "42131": 1020,
      "42140": 1021,
      "42141": 1022,
      "42142": 1023,
      "42143": 1024,
      "42144": 1025,
      "42150": 1026,
      "42151": 1027,
      "42152": 1028,
      "42153": 1029,
      "42154": 1030,
      "42160": 1031,
      "42161": 1032,
      "42162": 1033,
      "42163": 1034,
      "42164": 1035,
      "4220": 1036,
      "42200": 1037,
      "42201": 1038,
      "42202": 1039,
      "4221": 1040,
      "42210": 1041,
      "42211": 1042,
      "42212": 1043,
      "42213": 1044,
      "4222": 1045,
      "42220": 1046,
      "42221": 1047,
      "42222": 1048,
      "42223": 1049,
      "42230": 1050,
      "42231": 1051,
      "42232": 1052,
      "42233": 1053,
      "42240": 1054,
      "42241": 1055,
      "42250": 1056,
      "42251": 1057,
      "42252": 1058,
      "42253": 1059,
      "42260": 1060,
      "42261": 1061,
      "42262": 1062,
      "4230": 1063,
      "4231": 1064,
      "4232": 1065,
      "4240": 1066,
      "4241": 1067,
      "4300": 1068,
      "4301": 1069,
      "4310": 1070,
      "43100": 1071,
      "43101": 1072,
      "4311": 1073,
      "43110": 1074,
      "43111": 1075,
      "43112": 1076,
      "43120": 1077,
      "43121": 1078,
      "43130": 1079,
      "43131": 1080,
      "43132": 1081,
      "43133": 1082,
      "43134": 1083,
      "43140": 1084,
      "43141": 1085,
      "4320": 1086,
      "4321": 1087,
      "4322": 1088,
      "4323": 1089,
      "4324": 1090,
      "4330": 1091,
      "4331": 1092,
      "4340": 1093,
      "4341": 1094,
      "4342": 1095,
      "4343": 1096,
      "4350": 1097,
      "4351": 1098,
      "4352": 1099,
      "4360": 1100,
      "4361": 1101,
      "4370": 1102,
      "4371": 1103,
      "44100": 1104,
      "44101": 1105,
      "44102": 1106,
      "44110": 1107,
      "44111": 1108,
      "44112": 1109,
      "44120": 1110,
      "44121": 1111,
      "44122": 1112,
      "44130": 1113,
      "44131": 1114,
      "44132": 1115,
      "44133": 1116,
      "44140": 1117,
      "44141": 1118,
      "44150": 1119,
      "44160": 1120,
      "44161": 1121,
      "44162": 1122,
      "44163": 1123,
      "44170": 1124,
      "44200": 1125,
      "44201": 1126,
      "44210": 1127,
      "44211": 1128,
      "44220": 1129,
      "44221": 1130,
      "44300": 1131,
      "44301": 1132,
      "44302": 1133,
      "44310": 1134,
      "44311": 1135,
      "44320": 1136,
      "44321": 1137,
      "44330": 1138,
      "44340": 1139,
      "45": 1140,
      "45100": 1141,
      "45101": 1142,
      "45102": 1143,
      "45110": 1144,
      "45111": 1145,
      "45112": 1146,
      "45120": 1147,
      "45121": 1148,
      "45130": 1149,
      "45131": 1150,
      "45140": 1151,
      "45141": 1152,
      "46100": 1153,
      "46101": 1154,
      "46110": 1155,
      "46111": 1156,
      "46120": 1157,
      "46121": 1158,
      "46122": 1159,
      "46130": 1160,
      "46140": 1161,
      "46141": 1162,
      "46142": 1163,
      "46150": 1164,
      "46200": 1165,
      "46201": 1166,
      "46202": 1167,
      "46203": 1168,
      "46210": 1169,
      "46211": 1170,
      "46220": 1171,
      "46221": 1172,
      "46230": 1173,
      "46240": 1174,
      "47100": 1175,
      "47110": 1176,
      "47111": 1177,
      "47112": 1178,
      "47113": 1179,
      "47114": 1180,
      "47200": 1181,
      "47210": 1182,
      "47300": 1183,
      "47301": 1184,
      "47302": 1185,
      "47310": 1186,
      "47311": 1187,
      "47312": 1188,
      "47313": 1189,
      "47320": 1190,
      "47321": 1191,
      "47322": 1192,
      "47323": 1193,
      "48100": 1194,
      "48101": 1195,
      "48102": 1196,
      "48110": 1197,
      "48120": 1198,
      "48121": 1199,
      "48122": 1200,
      "48123": 1201,
      "48130": 1202,
      "48131": 1203,
      "48200": 1204,
      "48201": 1205,
      "48202": 1206,
      "48210": 1207,
      "48211": 1208,
      "48212": 1209,
      "48213": 1210,
      "48220": 1211,
      "49100": 1212,
      "49101": 1213,
      "49102": 1214,
      "49110": 1215,
      "49111": 1216,
      "49112": 1217,
      "49113": 1218,
      "49120": 1219,
      "49121": 1220,
      "49122": 1221,
      "49200": 1222,
      "49201": 1223,
      "49210": 1224,
      "49211": 1225,
      "49220": 1226,
      "49221": 1227,
      "49222": 1228,
      "49223": 1229,
      "49230": 1230,
      "49231": 1231,
      "5": 1232,
      "50": 1233,
      "50100": 1234,
      "50110": 1235,
      "50111": 1236,
      "50112": 1237,
      "50120": 1238,
      "50121": 1239,
      "50122": 1240,
      "50200": 1241,
      "50210": 1242,
      "50211": 1243,
      "50212": 1244,
      "50220": 1245,
      "50221": 1246,
      "50222": 1247,
      "50230": 1248,
      "50231": 1249,
      "50240": 1250,
      "50250": 1251,
      "50251": 1252,
      "50260": 1253,
      "50261": 1254,
      "5100": 1255,
      "5101": 1256,
      "5110": 1257,
      "51100": 1258,
      "51101": 1259,
      "51102": 1260,
      "5111": 1261,
      "51110": 1262,
      "51111": 1263,
      "51112": 1264,
      "51113": 1265,
      "5112": 1266,
      "51120": 1267,
      "51130": 1268,
      "51140": 1269,
      "51141": 1270,
      "5120": 1271,
      "51200": 1272,
      "51201": 1273,
      "51202": 1274,
      "51203": 1275,
      "5121": 1276,
      "51210": 1277,
      "51220": 1278,
      "5130": 1279,
      "5131": 1280,
      "5132": 1281,
      "5140": 1282,
      "5141": 1283,
      "5142": 1284,
      "5150": 1285,
      "5151": 1286,
      "5152": 1287,
      "5153": 1288,
      "5200": 1289,
      "5201": 1290,
      "5202": 1291,
      "5210": 1292,
      "52100": 1293,
      "52101": 1294,
      "5211": 1295,
      "52110": 1296,
      "52111": 1297,
      "5212": 1298,
      "52120": 1299,
      "52121": 1300,
      "52130": 1301,
      "52131": 1302,
      "52132": 1303,
      "52140": 1304,
      "52141": 1305,
      "52150": 1306,
      "52151": 1307,
      "52152": 1308,
      "52160": 1309,
      "52161": 1310,
      "52170": 1311,
      "52171": 1312,
      "5220": 1313,
      "5221": 1314,
      "5230": 1315,
      "5231": 1316,
      "5300": 1317,
      "5301": 1318,
      "5302": 1319,
      "5303": 1320,
      "5310": 1321,
      "53100": 1322,
      "53101": 1323,
      "53102": 1324,
      "5311": 1325,
      "53110": 1326,
      "53111": 1327,
      "5312": 1328,
      "53120": 1329,
      "53121": 1330,
      "53122": 1331,
      "53130": 1332,
      "53131": 1333,
      "5320": 1334,
      "5321": 1335,
      "5322": 1336,
      "54100": 1337,
      "54101": 1338,
      "54102": 1339,
      "54110": 1340,
      "54111": 1341,
      "54120": 1342,
      "54121": 1343,
      "54122": 1344,
      "54130": 1345,
      "54131": 1346,
      "54140": 1347,
      "54141": 1348,
      "54150": 1349,
      "54151": 1350,
      "54200": 1351,
      "54201": 1352,
      "54202": 1353,
      "54210": 1354,
      "54211": 1355,
      "54212": 1356,
      "54220": 1357,
      "54221": 1358,
      "55": 1359,
      "55100": 1360,
      "55110": 1361,
      "55120": 1362,
      "55130": 1363,
      "55140": 1364,
      "55150": 1365,
      "56100": 1366,
      "56110": 1367,
      "56120": 1368,
      "56121": 1369,
      "56122": 1370,
      "56210": 1371,
      "56211": 1372,
      "56220": 1373,
      "56221": 1374,
      "56300": 1375,
      "56301": 1376,
      "56310": 1377,
      "60": 1378,
      "60000": 1379,
      "60001": 1380,
      "60002": 1381,
      "60003": 1382,
      "60010": 1383,
      "60100": 1384,
      "60101": 1385,
      "60110": 1386,
      "60111": 1387,
      "60120": 1388,
      "60121": 1389,
      "60200": 1390,
      "60210": 1391,
      "60220": 1392,
      "60221": 1393,
      "60230": 1394,
      "60231": 1395,
      "60240": 1396,
      "60300": 1397,
      "60301": 1398,
      "60310": 1399,
      "60311": 1400,
      "60312": 1401,
      "60313": 1402,
      "60400": 1403,
      "60401": 1404,
      "60410": 1405,
      "60420": 1406,
      "60421": 1407,
      "60500": 1408,
      "60510": 1409,
      "60511": 1410,
      "60600": 1411,
      "60610": 1412,
      "60620": 1413,
      "60621": 1414,
      "60622": 1415,
      "60623": 1416,
      "60630": 1417,
      "60631": 1418,
      "60700": 1419,
      "60701": 1420,
      "60710": 1421,
      "60711": 1422,
      "60720": 1423,
      "60721": 1424,
      "60730": 1425,
      "60800": 1426,
      "60810": 1427,
      "60811": 1428,
      "60820": 1429,
      "60821": 1430,
      "60900": 1431,
      "60901": 1432,
      "60910": 1433,
      "60920": 1434,
      "60930": 1435,
      "60931": 1436,
      "6100": 1437,
      "6101": 1438,
      "6110": 1439,
      "6111": 1440,
      "6120": 1441,
      "6121": 1442,
      "6122": 1443,
      "6123": 1444,
      "6124": 1445,
      "6125": 1446,
      "6130": 1447,
      "6131": 1448,
      "6140": 1449,
      "6141": 1450,
      "6142": 1451,
      "6143": 1452,
      "6200": 1453,
      "6201": 1454,
      "6202": 1455,
      "6210": 1456,
      "62100": 1457,
      "6211": 1458,
      "62110": 1459,
      "62111": 1460,
      "62120": 1461,
      "62121": 1462,
      "62130": 1463,
      "62131": 1464,
      "62132": 1465,
      "62140": 1466,
      "62141": 1467,
      "62150": 1468,
      "62151": 1469,
      "62160": 1470,
      "62161": 1471,
      "62170": 1472,
      "6220": 1473,
      "62200": 1474,
      "62201": 1475,
      "6221": 1476,
      "62210": 1477,
      "62211": 1478,
      "6222": 1479,
      "62220": 1480,
      "62221": 1481,
      "62230": 1482,
      "62231": 1483,
      "62240": 1484,
      "62250": 1485,
      "62260": 1486,
      "62261": 1487,
      "62270": 1488,
      "62280": 1489,
      "6230": 1490,
      "62300": 1491,
      "62301": 1492,
      "62302": 1493,
      "6231": 1494,
      "62310": 1495,
      "62311": 1496,
      "6232": 1497,
      "62320": 1498,
      "62321": 1499,
      "62330": 1500,
      "62331": 1501,
      "62332": 1502,
      "62340": 1503,
      "62341": 1504,
      "62350": 1505,
      "62351": 1506,
      "6300": 1507,
      "6310": 1508,
      "6311": 1509,
      "6312": 1510,
      "6320": 1511,
      "6321": 1512,
      "6322": 1513,
      "6330": 1514,
      "6331": 1515,
      "6332": 1516,
      "6340": 1517,
      "6341": 1518,
      "6342": 1519,
      "65": 1520,
      "70": 1521,
      "7100": 1522,
      "7101": 1523,
      "7102": 1524,
      "7110": 1525,
      "7111": 1526,
      "7112": 1527,
      "7120": 1528,
      "7121": 1529,
      "7200": 1530,
      "7201": 1531,
      "7202": 1532,
      "7203": 1533,
      "7204": 1534,
      "7205": 1535,
      "7210": 1536,
      "7211": 1537,
      "7212": 1538,
      "7213": 1539,
      "7214": 1540,
      "7300": 1541,
      "7301": 1542,
      "7302": 1543,
      "7310": 1544,
      "7311": 1545,
      "7312": 1546,
      "7400": 1547,
      "7401": 1548,
      "7402": 1549,
      "7410": 1550,
      "7411": 1551,
      "7412": 1552,
      "7413": 1553,
      "75": 1554,
      "7500": 1555,
      "7501": 1556,
      "7502": 1557,
      "7503": 1558,
      "7510": 1559,
      "7511": 1560,
      "7512": 1561,
      "7513": 1562,
      "7514": 1563,
      "7520": 1564,
      "7521": 1565,
      "7600": 1566,
      "7601": 1567,
      "7602": 1568,
      "7603": 1569,
      "7610": 1570,
      "7611": 1571,
      "7612": 1572,
      "7613": 1573,
      "7700": 1574,
      "7701": 1575,
      "7702": 1576,
      "7710": 1577,
      "7711": 1578,
      "7720": 1579,
      "7721": 1580,
      "7722": 1581,
      "7723": 1582,
      "7724": 1583,
      "7800": 1584,
      "7801": 1585,
      "7802": 1586,
      "7803": 1587,
      "7804": 1588,
      "7810": 1589,
      "7811": 1590,
      "7820": 1591,
      "7821": 1592,
      "7830": 1593,
      "7831": 1594,
      "7840": 1595,
      "7841": 1596,
      "7900": 1597,
      "7901": 1598,
      "7902": 1599,
      "7903": 1600,
      "7910": 1601,
      "7911": 1602,
      "7912": 1603,
      "80": 1604,
      "8100": 1605,
      "8101": 1606,
      "8102": 1607,
      "8103": 1608,
      "8104": 1609,
      "8105": 1610,
      "8106": 1611,
      "8110": 1612,
      "8111": 1613,
      "8112": 1614,
      "8113": 1615,
      "8114": 1616,
      "8120": 1617,
      "8121": 1618,
      "8122": 1619,
      "8200": 1620,
      "8201": 1621,
      "8210": 1622,
      "8211": 1623,
      "8212": 1624,
      "8213": 1625,
      "8220": 1626,
      "8221": 1627,
      "8222": 1628,
      "8300": 1629,
      "8301": 1630,
      "8302": 1631,
      "8303": 1632,
      "8310": 1633,
      "8311": 1634,
      "8312": 1635,
      "8400": 1636,
      "8401": 1637,
      "8402": 1638,
      "8403": 1639,
      "8410": 1640,
      "8411": 1641,
      "8420": 1642,
      "8421": 1643,
      "8422": 1644,
      "8430": 1645,
      "8431": 1646,
      "8440": 1647,
      "8441": 1648,
      "8442": 1649,
      "8443": 1650,
      "8450": 1651,
      "8451": 1652,
      "8460": 1653,
      "8461": 1654,
      "8462": 1655,
      "8463": 1656,
      "85": 1657,
      "9100": 1658,
      "9101": 1659,
      "9111": 1660,
      "9112": 1661,
      "9120": 1662,
      "9121": 1663,
      "9200": 1664,
      "9300": 1665,
      "9301": 1666,
      "9302": 1667,
      "9303": 1668,
      "9310": 1669,
      "9400": 1670,
      "9401": 1671,
      "9410": 1672,
      "9411": 1673,
      "9500": 1674,
      "9600": 1675,
      "99999": 1676,
      "Agriculture_Worker": 1677,
      "Bicycle": 1678,
      "Bus": 1679,
      "Business_Place": 1680,
      "Female": 1681,
      "House": 1682,
      "Housewife": 1683,
      "Labor_Worker": 1684,
      "Male": 1685,
      "Managerial_Worker": 1686,
      "Monorail": 1687,
      "Motorcycle": 1688,
      "Movement": 1689,
      "Natural_Area": 1690,
      "Office": 1691,
      "Office_Worker": 1692,
      "Other_Occupation": 1693,
      "Passenger_Car": 1694,
      "Private_Space": 1695,
      "Railway": 1696,
      "Sales_Worker": 1697,
      "School": 1698,
      "Security_Worker": 1699,
      "Service_Worker": 1700,
      "Socializing": 1701,
      "Stagnation": 1702,
      "Store_Daily": 1703,
      "Student": 1704,
      "Taxi": 1705,
      "Technical_Worker": 1706,
      "Tourist_Spot": 1707,
      "Traffic_Worker": 1708,
      "Truck": 1709,
      "Uncertain": 1710,
      "Unclear": 1711,
      "Unemployed": 1712,
      "Walking": 1713,
      "Welcoming": 1714,
      "nan": 1715,
      "[UNK]": 1716,
      "[PAD]": 1717,
      "[EOS]": 1718,
      "[MASK]": 1719
    },
    "unk_token": "[UNK]"
  }
}