{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 748,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 749,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 750,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 751,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "0": 0,
      "10": 1,
      "1101": 2,
      "1102": 3,
      "1103": 4,
      "1104": 5,
      "1105": 6,
      "1106": 7,
      "1107": 8,
      "1108": 9,
      "1109": 10,
      "1110": 11,
      "11101": 12,
      "11102": 13,
      "11103": 14,
      "11104": 15,
      "11105": 16,
      "11106": 17,
      "11107": 18,
      "11108": 19,
      "11109": 20,
      "11110": 21,
      "11201": 22,
      "11202": 23,
      "11203": 24,
      "11206": 25,
      "11207": 26,
      "11208": 27,
      "11209": 28,
      "11210": 29,
      "11211": 30,
      "11212": 31,
      "11214": 32,
      "11215": 33,
      "11216": 34,
      "11217": 35,
      "11218": 36,
      "11219": 37,
      "11221": 38,
      "11222": 39,
      "11223": 40,
      "11224": 41,
      "11225": 42,
      "11227": 43,
      "11228": 44,
      "11229": 45,
      "11230": 46,
      "11231": 47,
      "11232": 48,
      "11233": 49,
      "11234": 50,
      "11235": 51,
      "11237": 52,
      "11238": 53,
      "11239": 54,
      "11240": 55,
      "11241": 56,
      "11242": 57,
      "11243": 58,
      "11245": 59,
      "11246": 60,
      "11301": 61,
      "11324": 62,
      "11326": 63,
      "11327": 64,
      "11341": 65,
      "11342": 66,
      "11343": 67,
      "11346": 68,
      "11347": 69,
      "11348": 70,
      "11349": 71,
      "11361": 72,
      "11362": 73,
      "11363": 74,
      "11365": 75,
      "11369": 76,
      "11381": 77,
      "11383": 78,
      "11385": 79,
      "11408": 80,
      "11442": 81,
      "11464": 82,
      "11465": 83,
      "1202": 84,
      "1203": 85,
      "1204": 86,
      "1205": 87,
      "1206": 88,
      "1207": 89,
      "1208": 90,
      "1209": 91,
      "1210": 92,
      "12101": 93,
      "12102": 94,
      "12103": 95,
      "12104": 96,
      "12105": 97,
      "12106": 98,
      "1211": 99,
      "1212": 100,
      "1213": 101,
      "1214": 102,
      "1215": 103,
      "1216": 104,
      "1217": 105,
      "1218": 106,
      "1219": 107,
      "1220": 108,
      "12202": 109,
      "12203": 110,
      "12204": 111,
      "12205": 112,
      "12206": 113,
      "12207": 114,
      "12208": 115,
      "1221": 116,
      "12210": 117,
      "12211": 118,
      "12212": 119,
      "12213": 120,
      "12215": 121,
      "12216": 122,
      "12217": 123,
      "12218": 124,
      "12219": 125,
      "1222": 126,
      "12220": 127,
      "12221": 128,
      "12222": 129,
      "12223": 130,
      "12224": 131,
      "12225": 132,
      "12226": 133,
      "12227": 134,
      "12228": 135,
      "12229": 136,
      "1223": 137,
      "12230": 138,
      "12231": 139,
      "12232": 140,
      "12233": 141,
      "12234": 142,
      "12235": 143,
      "12236": 144,
      "12237": 145,
      "12238": 146,
      "12239": 147,
      "1224": 148,
      "1225": 149,
      "1226": 150,
      "1227": 151,
      "1228": 152,
      "1229": 153,
      "1230": 154,
      "1231": 155,
      "12322": 156,
      "12329": 157,
      "1233": 158,
      "1234": 159,
      "12342": 160,
      "12347": 161,
      "12349": 162,
      "1235": 163,
      "1236": 164,
      "12403": 165,
      "12409": 166,
      "12410": 167,
      "12421": 168,
      "12422": 169,
      "12423": 170,
      "12424": 171,
      "12426": 172,
      "12427": 173,
      "12441": 174,
      "12443": 175,
      "12463": 176,
      "1303": 177,
      "1304": 178,
      "13101": 179,
      "13102": 180,
      "13103": 181,
      "13104": 182,
      "13105": 183,
      "13106": 184,
      "13107": 185,
      "13108": 186,
      "13109": 187,
      "13110": 188,
      "13111": 189,
      "13112": 190,
      "13113": 191,
      "13114": 192,
      "13115": 193,
      "13116": 194,
      "13117": 195,
      "13118": 196,
      "13119": 197,
      "13120": 198,
      "13121": 199,
      "13122": 200,
      "13123": 201,
      "13201": 202,
      "13202": 203,
      "13203": 204,
      "13204": 205,
      "13205": 206,
      "13206": 207,
      "13207": 208,
      "13208": 209,
      "13209": 210,
      "13210": 211,
      "13211": 212,
      "13212": 213,
      "13213": 214,
      "13214": 215,
      "13215": 216,
      "13218": 217,
      "13219": 218,
      "13220": 219,
      "13221": 220,
      "13222": 221,
      "13223": 222,
      "13224": 223,
      "13225": 224,
      "13227": 225,
      "13228": 226,
      "13229": 227,
      "13303": 228,
      "13305": 229,
      "13307": 230,
      "13308": 231,
      "1331": 232,
      "1332": 233,
      "1345": 234,
      "1346": 235,
      "1347": 236,
      "1361": 237,
      "1371": 238,
      "1391": 239,
      "1392": 240,
      "1393": 241,
      "1394": 242,
      "1395": 243,
      "1396": 244,
      "1397": 245,
      "1398": 246,
      "1399": 247,
      "1400": 248,
      "1401": 249,
      "1402": 250,
      "1403": 251,
      "1404": 252,
      "1405": 253,
      "1406": 254,
      "1407": 255,
      "1408": 256,
      "1409": 257,
      "14101": 258,
      "14102": 259,
      "14103": 260,
      "14104": 261,
      "14105": 262,
      "14106": 263,
      "14107": 264,
      "14108": 265,
      "14109": 266,
      "14110": 267,
      "14111": 268,
      "14112": 269,
      "14113": 270,
      "14114": 271,
      "14115": 272,
      "14116": 273,
      "14117": 274,
      "14118": 275,
      "14131": 276,
      "14132": 277,
      "14133": 278,
      "14134": 279,
      "14135": 280,
      "14136": 281,
      "14137": 282,
      "14151": 283,
      "14152": 284,
      "14153": 285,
      "14201": 286,
      "14203": 287,
      "14204": 288,
      "14205": 289,
      "14206": 290,
      "14207": 291,
      "14208": 292,
      "14210": 293,
      "14211": 294,
      "14212": 295,
      "14213": 296,
      "14214": 297,
      "14215": 298,
      "14216": 299,
      "14217": 300,
      "14218": 301,
      "1423": 302,
      "1424": 303,
      "1425": 304,
      "1427": 305,
      "1428": 306,
      "1429": 307,
      "1430": 308,
      "14301": 309,
      "1431": 310,
      "1432": 311,
      "14321": 312,
      "1433": 313,
      "14341": 314,
      "14342": 315,
      "1436": 316,
      "14361": 317,
      "14362": 318,
      "14363": 319,
      "14364": 320,
      "14366": 321,
      "14382": 322,
      "14383": 323,
      "14384": 324,
      "14401": 325,
      "14402": 326,
      "1454": 327,
      "1456": 328,
      "1457": 329,
      "1458": 330,
      "1459": 331,
      "1460": 332,
      "1461": 333,
      "1462": 334,
      "1463": 335,
      "1465": 336,
      "1469": 337,
      "1470": 338,
      "1472": 339,
      "1481": 340,
      "1483": 341,
      "1484": 342,
      "1485": 343,
      "1486": 344,
      "15": 345,
      "1512": 346,
      "1514": 347,
      "1517": 348,
      "1518": 349,
      "1520": 350,
      "1543": 351,
      "1544": 352,
      "1552": 353,
      "1555": 354,
      "1559": 355,
      "1560": 356,
      "1571": 357,
      "1575": 358,
      "1578": 359,
      "1581": 360,
      "1584": 361,
      "1585": 362,
      "1586": 363,
      "1601": 364,
      "1602": 365,
      "1604": 366,
      "1607": 367,
      "1608": 368,
      "1609": 369,
      "1610": 370,
      "16201": 371,
      "16202": 372,
      "16204": 373,
      "16205": 374,
      "16206": 375,
      "16207": 376,
      "16208": 377,
      "16209": 378,
      "16210": 379,
      "16211": 380,
      "1631": 381,
      "16321": 382,
      "16322": 383,
      "16323": 384,
      "1633": 385,
      "16342": 386,
      "16343": 387,
      "1635": 388,
      "1636": 389,
      "1637": 390,
      "1638": 391,
      "1641": 392,
      "1643": 393,
      "1646": 394,
      "1649": 395,
      "1661": 396,
      "1662": 397,
      "1663": 398,
      "1664": 399,
      "1665": 400,
      "1668": 401,
      "1691": 402,
      "1692": 403,
      "17201": 404,
      "17202": 405,
      "17203": 406,
      "17463": 407,
      "20": 408,
      "20201": 409,
      "20203": 410,
      "20207": 411,
      "20211": 412,
      "20212": 413,
      "20213": 414,
      "20214": 415,
      "20217": 416,
      "20218": 417,
      "20220": 418,
      "20402": 419,
      "20541": 420,
      "20543": 421,
      "20561": 422,
      "20562": 423,
      "20563": 424,
      "20583": 425,
      "20588": 426,
      "20590": 427,
      "21201": 428,
      "21202": 429,
      "21204": 430,
      "21205": 431,
      "21207": 432,
      "21208": 433,
      "21209": 434,
      "21210": 435,
      "21211": 436,
      "21212": 437,
      "21213": 438,
      "21214": 439,
      "21215": 440,
      "21216": 441,
      "21218": 442,
      "21221": 443,
      "21302": 444,
      "21303": 445,
      "21341": 446,
      "21361": 447,
      "21362": 448,
      "21381": 449,
      "21382": 450,
      "21383": 451,
      "21401": 452,
      "21403": 453,
      "21404": 454,
      "21421": 455,
      "21501": 456,
      "21502": 457,
      "21503": 458,
      "21505": 459,
      "21521": 460,
      "22205": 461,
      "23101": 462,
      "23102": 463,
      "23103": 464,
      "23104": 465,
      "23105": 466,
      "23106": 467,
      "23107": 468,
      "23108": 469,
      "23109": 470,
      "23110": 471,
      "23111": 472,
      "23112": 473,
      "23113": 474,
      "23114": 475,
      "23115": 476,
      "23116": 477,
      "23201": 478,
      "23202": 479,
      "23203": 480,
      "23204": 481,
      "23205": 482,
      "23206": 483,
      "23207": 484,
      "23208": 485,
      "23209": 486,
      "23210": 487,
      "23211": 488,
      "23212": 489,
      "23213": 490,
      "23214": 491,
      "23215": 492,
      "23216": 493,
      "23217": 494,
      "23219": 495,
      "23220": 496,
      "23221": 497,
      "23222": 498,
      "23223": 499,
      "23224": 500,
      "23225": 501,
      "23226": 502,
      "23227": 503,
      "23228": 504,
      "23229": 505,
      "23230": 506,
      "23231": 507,
      "23232": 508,
      "23233": 509,
      "23234": 510,
      "23235": 511,
      "23236": 512,
      "23237": 513,
      "23238": 514,
      "23302": 515,
      "23342": 516,
      "23361": 517,
      "23362": 518,
      "23424": 519,
      "23425": 520,
      "23427": 521,
      "23441": 522,
      "23442": 523,
      "23445": 524,
      "23446": 525,
      "23447": 526,
      "23501": 527,
      "23561": 528,
      "23562": 529,
      "23563": 530,
      "24201": 531,
      "24202": 532,
      "24205": 533,
      "24207": 534,
      "24210": 535,
      "24214": 536,
      "24303": 537,
      "24324": 538,
      "24341": 539,
      "24343": 540,
      "24344": 541,
      "25": 542,
      "30": 543,
      "35": 544,
      "40": 545,
      "40101": 546,
      "40103": 547,
      "40105": 548,
      "40106": 549,
      "40107": 550,
      "40108": 551,
      "40109": 552,
      "40131": 553,
      "40132": 554,
      "40133": 555,
      "40134": 556,
      "40135": 557,
      "40136": 558,
      "40137": 559,
      "40202": 560,
      "40203": 561,
      "40204": 562,
      "40205": 563,
      "40206": 564,
      "40207": 565,
      "40210": 566,
      "40211": 567,
      "40212": 568,
      "40213": 569,
      "40214": 570,
      "40215": 571,
      "40216": 572,
      "40217": 573,
      "40218": 574,
      "40219": 575,
      "40220": 576,
      "40221": 577,
      "40223": 578,
      "40224": 579,
      "40225": 580,
      "40226": 581,
      "40227": 582,
      "40228": 583,
      "40229": 584,
      "40230": 585,
      "40231": 586,
      "40341": 587,
      "40342": 588,
      "40343": 589,
      "40344": 590,
      "40345": 591,
      "40348": 592,
      "40349": 593,
      "40381": 594,
      "40382": 595,
      "40383": 596,
      "40384": 597,
      "40401": 598,
      "40402": 599,
      "40421": 600,
      "40447": 601,
      "40448": 602,
      "40503": 603,
      "40522": 604,
      "40544": 605,
      "40601": 606,
      "40602": 607,
      "40604": 608,
      "40605": 609,
      "40608": 610,
      "40609": 611,
      "40610": 612,
      "40621": 613,
      "40625": 614,
      "40642": 615,
      "40647": 616,
      "4101": 617,
      "4102": 618,
      "4103": 619,
      "4104": 620,
      "4105": 621,
      "41203": 622,
      "41210": 623,
      "41341": 624,
      "41346": 625,
      "4203": 626,
      "4207": 627,
      "4209": 628,
      "4211": 629,
      "4214": 630,
      "4215": 631,
      "4216": 632,
      "43204": 633,
      "4321": 634,
      "4322": 635,
      "4323": 636,
      "4324": 637,
      "4361": 638,
      "4362": 639,
      "4401": 640,
      "4404": 641,
      "4406": 642,
      "4421": 643,
      "4422": 644,
      "4424": 645,
      "45": 646,
      "45201": 647,
      "45208": 648,
      "45382": 649,
      "45383": 650,
      "45401": 651,
      "45402": 652,
      "5": 653,
      "50": 654,
      "55": 655,
      "60": 656,
      "65": 657,
      "70": 658,
      "75": 659,
      "80": 660,
      "8202": 661,
      "8203": 662,
      "8204": 663,
      "8205": 664,
      "8207": 665,
      "8208": 666,
      "8210": 667,
      "8211": 668,
      "8214": 669,
      "8215": 670,
      "8216": 671,
      "8217": 672,
      "8219": 673,
      "8220": 674,
      "8222": 675,
      "8223": 676,
      "8224": 677,
      "8225": 678,
      "8226": 679,
      "8227": 680,
      "8228": 681,
      "8229": 682,
      "8230": 683,
      "8231": 684,
      "8232": 685,
      "8233": 686,
      "8234": 687,
      "8235": 688,
      "8236": 689,
      "8309": 690,
      "8341": 691,
      "8364": 692,
      "8442": 693,
      "8443": 694,
      "8447": 695,
      "85": 696,
      "8521": 697,
      "8542": 698,
      "8546": 699,
      "8564": 700,
      "9364": 701,
      "99999": 702,
      "Agriculture_Worker": 703,
      "Bicycle": 704,
      "Bus": 705,
      "Business_Place": 706,
      "Female": 707,
      "House": 708,
      "Housewife": 709,
      "Labor_Worker": 710,
      "Male": 711,
      "Managerial_Worker": 712,
      "Monorail": 713,
      "Motorcycle": 714,
      "Movement": 715,
      "Natural_Area": 716,
      "Office": 717,
      "Office_Worker": 718,
      "Other_Mode": 719,
      "Other_Occupation": 720,
      "Passenger_Car": 721,
      "Pitch": 722,
      "Private_Space": 723,
      "Public_Space": 724,
      "Railway": 725,
      "Sales_Worker": 726,
      "School": 727,
      "Security_Worker": 728,
      "Service_Worker": 729,
      "Socializing": 730,
      "Stagnation": 731,
      "Store_Daily": 732,
      "Store_Nondaily": 733,
      "Student": 734,
      "Taxi": 735,
      "Technical_Worker": 736,
      "Tourist_Spot": 737,
      "Traffic_Worker": 738,
      "Truck": 739,
      "Uncertain": 740,
      "Unclear": 741,
      "Unemployed": 742,
      "Walking": 743,
      "Welcoming": 744,
      "bus": 745,
      "nan": 746,
      "taxi": 747,
      "[UNK]": 748,
      "[PAD]": 749,
      "[EOS]": 750,
      "[MASK]": 751
    },
    "unk_token": "[UNK]"
  }
}