{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 57,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "nan": 0,
      "House": 1,
      "Commute": 2,
      "Office": 3,
      "Go_School": 4,
      "School": 5,
      "Back_Home": 6,
      "Attend_Meeting": 7,
      "Go_Occupation": 8,
      "Delivering": 9,
      "Go_Other_Business": 10,
      "Business_Place": 11,
      "Private_Movement": 12,
      "Private_Space": 13,
      "Go_Eat": 14,
      "Socializing": 15,
      "Shopping_Daily": 16,
      "Store_Daily": 17,
      "Welcoming": 18,
      "Pickup_Drop_Off": 19,
      "Go_Sightseeing": 20,
      "Tourist_Spot": 21,
      "Natural_Area": 22,
      "Office_Worker": 23,
      "Technical_Worker": 24,
      "Service_Worker": 25,
      "Managerial_Worker": 26,
      "Sales_Worker": 27,
      "Security_Worker": 28,
      "Go_Agricultural_Work": 29,
      "Agriculture_Worker": 30,
      "Labor_Worker": 31,
      "Traffic_Worker": 32,
      "Other_Occupation": 33,
      "Student": 34,
      "Housewife": 35,
      "Unemployed": 36,
      "Unclear": 37,
      "Male": 38,
      "Female": 39,
      "5": 40,
      "10": 41,
      "15": 42,
      "20": 43,
      "25": 44,
      "30": 45,
      "35": 46,
      "40": 47,
      "45": 48,
      "50": 49,
      "55": 50,
      "60": 51,
      "65": 52,
      "70": 53,
      "75": 54,
      "80": 55,
      "85": 56
    },
    "unk_token": "<unk>"
  }
}